export const basket_products = [
  {
    "id": "1",
    "url": '/img/card__1.png',
    "descr":"Устрицы по рокфеллеровски",
    "text":"Устрицы по рокфеллеровски",
    "price":"2 700 ₽"
  },
  {
    "id": "2",
    "url": '/img/card__2.png',
    "descr":"Свиные ребрышки на гриле с зеленью",
    "text":"Свиные ребрышки на гриле с зеленью",
    "price":"1 600 ₽"
  },
  {
    "id": "3",
    "url": '/img/card__3.png',
    "descr":"Креветки по-королевски в лимонном соке",
    "text":"Креветки по-королевски в лимонном соке",
    "price":"1 820 ₽"
  },
]