export const products = [
  {
    "id": "1",
    "url": '/img/card__1.png',
    "descr":"Устрицы по рокфеллеровски",
    "title":"Устрицы по рокфеллеровски",
    "text":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    "price":"2700 ",
    "weight":"/ 500 г"
  },
  {
    "id": "2",
    "url": '/img/card__2.png',
    "descr":"Свиные ребрышки на гриле с зеленью",
    "title":"Свиные ребрышки на гриле с зеленью",
    "text":"Не следует, однако забывать, что реализация намеченных плановых",
    "price":"1600 ",
    "weight":"/ 750 г"
  },
  {
    "id": "3",
    "url": '/img/card__3.png',
    "descr":"Креветки по-королевски в лимонном соке",
    "title":"Креветки по-королевски в лимонном соке",
    "text":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    "price":"1820 ",
    "weight":"/ 7 шт"
  },
  {
    "id": "4",
    "url": '/img/card__1.png',
    "descr":"Стейк свинины",
    "title":"Стейк свинины",
    "text":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    "price":"2300 ",
    "weight":"/ 1600 г"
  },
  {
    "id": "5",
    "url": '/img/card__1.png',
    "descr":"Стейк говяжий со соусом",
    "title":"Стейк говяжий со соусом",
    "text":"Не следует, однако забывать, что реализация намеченных плановых",
    "price":"1100 ",
    "weight":"/ 900 г"
  },
  {
    "id": "6",
    "url": '/img/card__2.png',
    "descr":"Салат Цезарь",
    "title":"Салат Цезарь",
    "text":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    "price":"450 ",
    "weight":"/ 1 шт"
  },
  {
    "id": "7",
    "url": '/img/card__3.png',
    "descr":"Устрицы по рокфеллеровски",
    "title":"Устрицы по рокфеллеровски",
    "text":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    "price":"2700 ",
    "weight":"/ 500 г"
  },
  {
    "id": "8",
    "url": '/img/card__2.png',
    "descr":"Свиные ребрышки на гриле с зеленью",
    "title":"Свиные ребрышки на гриле с зеленью",
    "text":"Не следует, однако забывать, что реализация намеченных плановых",
    "price":"1600 ",
    "weight":"/ 750 г"
  },
]